
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "coordinate system"; ObjectID = "27"; */
"27.ibExternalAccessibilityDescription" = "soustava souřadnic";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "28"; */
"28.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Local Axis"; ObjectID = "29"; */
"29.title" = "Lokální osa";

/* Class = "NSMenuItem"; title = "World Axis"; ObjectID = "31"; */
"31.title" = "Světová osa";

/* Class = "NSMenuItem"; title = "View Axis"; ObjectID = "47"; */
"47.title" = "Zobrazit osu";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Z Axis Translation"; ObjectID = "53"; */
"53.ibExternalAccessibilityDescription" = "Posunutí osy Z";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "X/Y Axis Translation"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "Posunutí os X/Y";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "X/Z Axis Translation"; ObjectID = "55"; */
"55.ibExternalAccessibilityDescription" = "Posunutí os X/Z";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Rotation"; ObjectID = "56"; */
"56.ibExternalAccessibilityDescription" = "Rotace";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Scale"; ObjectID = "57"; */
"57.ibExternalAccessibilityDescription" = "Měřítko";

/* Class = "NSTextFieldCell"; title = "Move"; ObjectID = "100018"; */
"100018.title" = "Přesunout";

/* Class = "NSTextFieldCell"; title = "Rotate"; ObjectID = "100019"; */
"100019.title" = "Rotace";

/* Class = "NSTextFieldCell"; title = "Scale"; ObjectID = "100020"; */
"100020.title" = "Změna velikosti";

/* Class = "NSTextFieldCell"; placeholderString = "Click and drag the icons to transform"; ObjectID = "100048"; */
"100048.placeholderString" = "Kliknutím na ikony a přetažením provedete transformaci";

/* Class = "NSTextFieldCell"; title = "Instruction1"; ObjectID = "100048"; */
"100048.title" = "Pokyn1";

/* Class = "NSTextFieldCell"; placeholderString = "the item in 3D space"; ObjectID = "100049"; */
"100049.placeholderString" = "položky v 3D prostoru.";

/* Class = "NSTextFieldCell"; title = "Instruction2"; ObjectID = "100049"; */
"100049.title" = "Pokyn2";

/* Class = "NSTextFieldCell"; title = "Adjust Around:"; ObjectID = "100052"; */
"100052.title" = "Upravit okolo:";
